start = Это бот-тренажер школы английского Wonderlang для самостоятельной практики IELTS Speaking. Выберите нужную функцию.
close = Закрыть
my_discounts = Мои скидки
my_discounts_text = Здесь отображаются твои скидки. Каждая скидка действует в течение 12 часов после активации.
 Мы рекомендуем активировать скидку при входе в наше заведение. Просто покажи администратору сообщение о том, что твоя скидка активна.

thanks_for_comment_positive = Спасибо за комментарий. Обратная связь помогает нам становиться лучше
 Твоя скидка появилась в разделе "Мои скидки".
thanks_for_comment_negative = Спасибо за комментарий. Обратная связь помогает нам становиться лучше
 У тебя уже есть скидка за это действие.
back = Назад